Repository: rkramvs/github_users
Catalog: Github Users/Github Users/Localisation/Localizable.xcstrings
Source language: en
Languages: ja

source: All Repositories
ja: すべてのリポジトリ

source: followers
ja: フォロワー

source: followings
ja: フォロー

source: Loading
ja: 読み込み

source: Non-Forked
ja: フォークなし

source: Public
ja: 公共

source: Public Repositories
ja: 公開リポジトリ

source: Repository
ja: リポジトリ

source: Show All
ja: すべてを表示します

source: Users
ja: ユーザー
